docs/checklist-mal.org
#+TITLE: Checklista mål
#+DATE: <2017-07-07 fre>
#+AUTHOR: Stig Dahl
#+EMAIL: stig@charlottendal.net
#+BEGIN_OPTIONS
#+OPTIONS: ':nil *:t -:t ::t <:t H:3 \n:nil ^:t arch:headline
#+OPTIONS: author:t broken-links:nil c:nil creator:nil
#+OPTIONS: d:(not "LOGBOOK") date:t e:t email:nil f:t inline:t num:t
#+OPTIONS: p:nil pri:nil prop:nil stat:t tags:t tasks:t tex:t
#+OPTIONS: timestamp:t title:t toc:t todo:t |:t
#+LANGUAGE: sv
#+SELECT_TAGS: export
#+EXCLUDE_TAGS: noexport
#+CREATOR: Emacs 25.1.1 (Org mode 9.0.9)
#+END_OPTIONS

** Förberedelser
Att ha ett tält vid målgången är praktiskt, speciellt vid regn eller blåst. Samma tält kan användas till både direktanmälan och avläsning av löparbrickor.

*** Utrustning
- 1-2 masterenheter för målgång
- Målställning
- Målportal
- Dator
- Master för avläsning av löparbrickor.
- Kvittoskrivare
- Kvittorullar
- Priser till U1/Inskolning
- Insamling av Hyrbrickor
- Resultatplank
- Utskrift av resultatlistor
- Röd utgång behöver en egen dator med master

*** Tält
 Det är ofta soligt på tävlingsplatsen. Detta gör att bilden syns dåligt på bildskärmarna. Att ha ett tält är praktiskt för detta, det det både ger skugga, men även skyddar mot blåst och regn. Kan delas med direktanmälan.


[[./index.md][Start]]

