docs/checklist-mal.md
<div id="table-of-contents">
<h2>Inneh&aring;ll</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org5ac981e">1. Förberedelser</a>
<ul>
<li><a href="#org7db6a0f">1.1. Utrustning</a></li>
<li><a href="#orga8b0a59">1.2. Tält</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div class="OPTIONS">

</div>


<a id="org5ac981e"></a>

# Förberedelser

Att ha ett tält vid målgången är praktiskt, speciellt vid regn eller blåst. Samma tält kan användas till både direktanmälan och avläsning av löparbrickor.


<a id="org7db6a0f"></a>

## Utrustning

-   1-2 masterenheter för målgång
-   Målställning
-   Målportal
-   Dator
-   Master för avläsning av löparbrickor.
-   Kvittoskrivare
-   Kvittorullar
-   Priser till U1/Inskolning
-   Insamling av Hyrbrickor
-   Resultatplank
-   Utskrift av resultatlistor
-   Röd utgång behöver en egen dator med master


<a id="orga8b0a59"></a>

## Tält

Det är ofta soligt på tävlingsplatsen. Detta gör att bilden syns dåligt på bildskärmarna. Att ha ett tält är praktiskt för detta, det det både ger skugga, men även skyddar mot blåst och regn. Kan delas med direktanmälan.

[Start](./index.md)

